{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Anglais"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "ED3713614E827BCC894795860037AFB1"
		},
		{
			"Source":
			{
				"Text": "Anglais"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "EF7CEE7C46CC8B3420E5FA859A160959"
		},
		{
			"Source":
			{
				"Text": "Appliquer"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "326AC733494ED6C7B97E5F840E01C7F2"
		},
		{
			"Source":
			{
				"Text": "Appliquer"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "F1ED9FFB4B7A8A0C07442686CA0AA164"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F18B6CD4F014BE4907331A90214B415"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Cheminé"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8581F8C348607E83E7589EA761225B59"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Coffre final"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CEB0AB44C525335C161F1B16E5BF1C3"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF516509477ACBBD7DF7ED84586AF303"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Coucou clés"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "378D5FDB459CD19276A7C3B64EDD900A"
		},
		{
			"Source":
			{
				"Text": "Enigme Balance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A97285D43F7A8502E6DFB8E90C6643F"
		},
		{
			"Source":
			{
				"Text": "Enigme Livre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A4326844A9A3132A5DD3AB61848E565"
		},
		{
			"Source":
			{
				"Text": "Enigme bureau"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74B4FCBF47BC83A77EEA9193F236564D"
		},
		{
			"Source":
			{
				"Text": "Enigme piano"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F4706D94C6AE0F3C1EAB0A0C40A2FF1"
		},
		{
			"Source":
			{
				"Text": "Fragment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C467C56543416EC42FE4AFB109C0D648"
		},
		{
			"Source":
			{
				"Text": "Fragment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D79A358C4EA6F9A8CC4816BBC8BC5B71"
		},
		{
			"Source":
			{
				"Text": "Français"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "07342E5D40A742C4F7B3A78A2A82947A"
		},
		{
			"Source":
			{
				"Text": "Français"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "34AB65254D6191E8F45673BE82004089"
		},
		{
			"Source":
			{
				"Text": "Frgament"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D9AC00E4F288C34BDA05D8B2ABBAEF6"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "InHands"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB1D9EF5414F8475307447B6AF05D1E5"
		},
		{
			"Source":
			{
				"Text": "Inspecting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC358FB74995F1FB21E079A763A5CD86"
		},
		{
			"Source":
			{
				"Text": "Jouer"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "844A94714D955F6E0024ABAEF2E564B4"
		},
		{
			"Source":
			{
				"Text": "KeyboardMouse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "375BA79E443785254EFF9488DF5D3AA4"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Lampe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B44FF77424E9B45D9A793AFEF37F84E"
		},
		{
			"Source":
			{
				"Text": "Meuble codex +"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79EE2E8C4B2A1E2F3DD3B4B611E3C27C"
		},
		{
			"Source":
			{
				"Text": "Meuble photo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7AAA81B3444FDE3E906CE394C656DAEB"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Need Keey"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12E32E8E41135F28A4A5248426AB69DA"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "20DD3E67416C2FF3F4B91B86ECBD98F4"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "2E5AF1BA4FB4A4CC2846279383736E78"
		},
		{
			"Source":
			{
				"Text": "Ouvert par piano +"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "759F103B4D408BA98AC4508622771725"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "8454DEA3464719FC1E45FBA2F58B4479"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "F192000042B794EC8EA14D90EFCC6750"
		},
		{
			"Source":
			{
				"Text": "Released"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A07424AA48CB7F0CE9B00F9AA2405061"
		},
		{
			"Source":
			{
				"Text": "Reprendre"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "5D65D30B4776F9A20EC80D9BAE36AE37"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Sauvegarder"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "F7D9DFFA422C43E89644188687BDFE72"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2295A5CE4C86A968A4F8909861C06D94"
		},
		{
			"Source":
			{
				"Text": "Tourne Disques"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A55BF8447CBFDADE79C928036F7F972"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		}
	]
}